<?xml version="1.0" encoding="utf-8"?>
<!-- EULA with simple formatting -->
<!-- '\u0022' is a quote mark, '&amp;' is an ampersand -->
<!-- every line should start and end with '\n' (first line only end, last line only start)  -->
<resources>
<string name="eula_text"><b>CONTRAT DE LICENCE UTILISATEUR FINAL (\u00AB CLUF \u00BB), MOZY POUR ANDROID</b>\n
\nCe CLUF est un contrat l\u00E9gal entre vous (\u00AB Vous \u00BB) et Mozy Inc. (\u00AB Mozy \u00BB) et r\u00E9git votre utilisation de l\'application mobile Mozy (\u00AB Logiciel \u00BB). Vous reconnaissez et convenez que, dans la mesure o\u00F9 cela n\'entre pas en conflit avec le pr\u00E9sent CLUF, votre utilisation des services en lignes de Mozy et de son site Web sera assujettie aux Conditions de service (http://mozy.com/terms) et \u00E0 la Politique de confidentialit\u00E9 (http://mozy.com/privacy).\n
\n1. <b>Licence.</b> Conform\u00E9ment aux conditions de ce CLUF, Mozy Vous conc\u00E8de une licence non exclusive, non transf\u00E9rable, r\u00E9vocable et limit\u00E9e d\'utilisation du Logiciel \u00E0 l\'aide de tout appareil mobile que Vous poss\u00E9dez ou commandez pouvant acc\u00E9der au site Android Market, exploit\u00E9 par Google Inc.\n
\n2. <b>Maintenance et Support.</b> Vous reconnaissez que, bien que Mozy est susceptible de fournir une maintenance et un support occasionnels pour le Logiciel, Mozy n\'est sous aucune obligation de Vous fournir un tel service et peut cesser un tel service \u00E0 tout moment sans pr\u00E9avis.\n
\n3. <b>Sans garantie. VOUS RECONNAISSEZ QUE VOTRE UTILISATION DU LOGICIEL EST \u00C0 VOS PROPRES RISQUES, ET QUE LE LOGICIEL VOUS EST FOURNI \u00AB TEL QUEL \u00BB ET \u00AB DANS LA LIMITE DES DISPONIBILIT\u00C9S \u00BB. MOZY, SES FOURNISSEURS ET LEURS AFFILI\u00C9S RESPECTIFS REJETTENT EXPRESS\u00C9MENT TOUTES LES GARANTIES EXPRESSES OU IMPLICITES, Y COMPRIS DE COMMERCIALISATION, D\'ADAPTATION \u00C0 UN USAGE PARTICULIER ET DE NON-VIOLATION.</b>\n
\n4. <b>Limitation de responsabilit\u00E9. CERTAINES JURIDICTIONS N\'AUTORISENT PAS L\'EXCLUSION OU LA LIMITATION DES RESPONSABILIT\u00C9S POUR LES DOMMAGES INDUITS OU CONS\u00C9CUTIFS. PAR CONS\u00C9QUENT, CERTAINES DES LIMITATIONS ET EXCLUSIONS CI-DESSOUS PEUVENT NE PAS S\'APPLIQUER \u00C0 VOUS.\n
\nVOUS RECONNAISSEZ SP\u00C9CIFIQUEMENT QUE MOZY, SES FOURNISSEURS ET LEURS AFFILI\u00C9S RESPECTIFS NE PEUVENT \u00CATRE TENUS RESPONSABLES DE TOUT DOMMAGE INDUIT, INDIRECT, SP\u00C9CIAL, CONS\u00C9CUTIF OU EXEMPLAIRE, Y COMPRIS CEUX POUR MANQUE \u00C0 GAGNER, PERTE DE CLIENT\u00C8LE, D\'UTILISATION OU DE DONN\u00C9ES, FRAIS DE RACHAT DE PRODUITS OU SERVICES DE SUBSTITUTION, OU AUTRE PERTE IMMAT\u00C9RIELLE (M\u00CAME SI LA PARTIE INCRIMIN\u00C9E A EU CONNAISSANCE DE L\'\u00C9VENTUALIT\u00C9 DE TELS DOMMAGES), R\u00C9SULTANT DE L\'UTILISATION OU DE L\'INCAPACIT\u00C9 \u00C0 UTILISER LE LOGICIEL OU LI\u00C9S AU LOGICIEL D\'UNE QUELCONQUE AUTRE MANI\u00C8RE.\n
\nVOUS RECONNAISSEZ QUE LA RESPONSABILIT\u00C9 TOTALE DE MOZY, DE SES FOURNISSEURS ET DE LEURS AFFILI\u00C9S RESPECTIFS POUR L\'ENSEMBLE DES R\u00C9CLAMATIONS EU \u00C9GARD AU LOGICIEL NE POURRA EXC\u00C9DER VINGT DOLLARS (20 USD). VOUS RECONNAISSEZ SP\u00C9CIFIQUEMENT QUE CE SEUIL DE RESPONSABILIT\u00C9 TOTALE EST UN \u00C9L\u00C9MENT ESSENTIEL DE LA RELATION QUI VOUS LIE \u00C0 MOZY.</b>\n
\n5. <b>Protection de la propri\u00E9t\u00E9 intellectuelle.</b> Mozy respecte la propri\u00E9t\u00E9 intellectuelle de tiers et attend des utilisateurs du Logiciel qu\'ils fassent de m\u00EAme. Dans le cadre de votre utilisation du Logiciel, Vous vous engagez \u00E0 ne pas charger, stocker, \u00E9changer, publier, poster, communiquer par e-mail ou transmettre de quelque mani\u00E8re que ce soit des contenus qui risqueraient d\'enfreindre les droits d\'auteur, brevets, marques, secrets commerciaux ou autres droits de propri\u00E9t\u00E9 de toute personne ou de toute entit\u00E9. Mozy se r\u00E9serve le droit de r\u00E9silier les comptes associ\u00E9s \u00E0 des tentatives d\'infraction r\u00E9p\u00E9t\u00E9es.\n
\n6. <b>Conformit\u00E9 l\u00E9gale et Bon usage.</b> Vous d\u00E9clarez et garantissez que (i) Vous n\'\u00EAtes pas situ\u00E9 dans pays sujet \u00E0 un embargo du gouvernement am\u00E9ricain, ou qui a \u00E9t\u00E9 d\u00E9sign\u00E9 par le gouvernement am\u00E9ricain comme un pays \u00AB favorable au terrorisme \u00BB ; et que (ii) Vous n\'\u00EAtes pas inscrit sur une liste du gouvernement am\u00E9ricain d\u00E9signant les tierces parties soumises \u00E0 une interdiction ou une restriction de s\u00E9jour. Vous reconnaissez sp\u00E9cifiquement que Vous n\'utiliserez pas le Logiciel pour (i) violer les lois ou les r\u00E8glements ; (ii) porter atteinte \u00E0 la propri\u00E9t\u00E9 intellectuelle ou \u00E0 tout autre droit des tierces parties ; ou (iii) transmettre tout mat\u00E9riel pouvant contenir des virus ou autre code informatique nuisible ou fichiers tels que des chevaux de Troie, des vers ou des bombes \u00E0 retardement.\n
\n7. <b>Contrat de tierce partie.</b> Lors de l\'utilisation du Logiciel, vous devez vous conformer aux conditions de tout contrat de tierce partie applicable. En particulier, Vous reconnaissez que l\'utilisation du Logiciel est susceptible d\'augmenter les co\u00FBts de votre service sans fil et que Voux \u00EAtes le seul \u00E0 acquitter de tels frais \n
\n8. <b>G\u00E9n\u00E9ralit\u00E9s.</b> Ce CLUF et la relation entre Vous et Mozy seront r\u00E9gies selon les lois en vigueur dans l\'\u00C9tat de Washington, sans donner d\'effet aux r\u00E8gles sur le conflit de lois. Vous acceptez que tous les litiges et toutes les r\u00E9clamations d\u00E9coulant de ce CLUF soient soumis \u00E0 la juridiction personnelle et exclusive des tribunaux de Seattle, \u00C9tat de Washington. Vous reconnaissez sp\u00E9cifiquement que Mozy pourra engager une action devant n\'importe quel tribunal de toute juridiction comp\u00E9tente pour prot\u00E9ger ou faire appliquer ses droits de propri\u00E9t\u00E9 intellectuelle. La Convention des Nations Unies sur les Contrats de Vente Internationale de Marchandises ne s\'applique pas au pr\u00E9sent CLUF. Vous acceptez que toute r\u00E9clamation ou action en justice li\u00E9e \u00E0 ce CLUF ou \u00E0 l\'utilisation du Logiciel devra \u00EAtre d\u00E9pos\u00E9e/act\u00E9e dans l\'ann\u00E9e (12 mois) qui suit ce qui la motive, sans quoi elle ne pourra plus \u00EAtre jug\u00E9e valide. Vous n\'\u00EAtes pas autoris\u00E9 \u00E0 c\u00E9der ou transf\u00E9rer tout ou partie de vos droits ou obligations en vertu de ce CLUF \u00E0 un tiers sans l\'accord \u00E9crit pr\u00E9alable de Mozy. Mozy peut c\u00E9der librement ce CLUF.\n
\nDerni\u00E8re r\u00E9vision : 2 mars 2011
</string>
</resources>