<?xml version="1.0" encoding="utf-8"?>
<!-- EULA with simple formatting -->
<!-- '\u0022' is a quote mark, '&amp;' is an ampersand -->
<!-- every line should start and end with '\n' (first line only end, last line only start)  -->
<resources>
<string name="eula_text"><b>CONTRATO DE LICENCIA DEL USUARIO FINAL (\u0022EULA\u0022), MOZY PARA ANDROID</b>\n
\nEste EULA es un contrato legal entre usted (\u0022Usted\u0022) y Mozy Inc. (\u0022Mozy\u0022) y rige su uso de la aplicaci\u00F3n m\u00F3vil de Mozy (\u0022Software\u0022). Usted reconoce y acepta que, siempre que no entre en conflicto con este EULA, el uso de los servicios en l\u00EDnea y el sitio Web de Mozy estar\u00E1n sujetos a los t\u00E9rminos de servicio y la directiva de privacidad de Mozy (http://mozy.com/terms) (http://mozy.com/privacy).\n
\n1. <b>Licencia.</b> De acuerdo con los t\u00E9rminos de este EULA, Mozy le concede una licencia limitada, no exclusiva, no transferible y revocable para utilizar el Software en cualquier dispositivo m\u00F3vil pose\u00EDdo o controlado por Usted que pueda acceder al sitio Android Market administrado por Google Inc.\n
\n2. <b>Mantenimiento y soporte.</b> Usted reconoce que aunque Mozy puede proporcionar en ocasiones mantenimiento y soporte para el Software, Mozy no tendr\u00E1 ning\u00FAn tipo de obligaci\u00F3n para proporcionarle a Usted dichos servicios y podr\u00E1 terminarlos en cualquier momento sin previo aviso.\n
\n3. <b>Sin garant\u00EDa. USTED ACEPTA QUE EL USO DEL SOFTWARE SE REALIZA BAJO SU PROPIA RESPONSABILIDAD Y RIESGO, Y QUE EL SOFTWARE SE PROPORCIONA \u0022TAL CUAL\u0022 Y \u0022SEG\u00DAN DISPONIBILIDAD\u0022. MOZY, SUS PROVEEDORES Y ASOCIADOS RENUNCIAN EXPRESAMENTE A TODA GARANT\u00CDA DE CUALQUIER TIPO, TANTO EXPRESA COMO IMPL\u00CDCITA, INCLUIDAS LAS GARANT\u00CDAS IMPL\u00CDCITAS DE COMERCIABILIDAD, IDONEIDAD PARA UN DETERMINADO FIN Y AUSENCIA DE INFRACCI\u00D3N.</b>\n
\n4. <b>Limitaci\u00F3n de responsabilidad. ALGUNAS JURISDICCIONES NO PERMITEN LA EXCLUSI\u00D3N O LA LIMITACI\u00D3N DE RESPONSABILIDAD POR DA\u00D1OS SECUNDARIOS O DERIVADOS, DE MODO QUE ALGUNAS DE LAS LIMITACIONES Y EXCLUSIONES A CONTINUACI\u00D3N PODR\u00CDAN NO SER APLICABLES EN SU CASO.\n
\nUSTED ACEPTA ESPEC\u00CDFICAMENTE QUE MOZY, SUS PROVEEDORES Y ASOCIADOS NO SE CONSIDERAR\u00C1N RESPONSABLES ANTE USTED DE DA\u00D1OS INDIRECTOS, SECUNDARIOS, ESPECIALES, DERIVADOS O EJEMPLARES, INCLUIDOS DA\u00D1OS POR P\u00C9RDIDA DE INGRESOS, BUENA VOLUNTAD, USO, DATOS, COSTE DE APROVISIONAMIENTO DE BIENES O SERVICIOS DE SUSTITUCI\u00D3N, U OTRAS P\u00C9RDIDAS INTANGIBLES (INCLUSO SI LA PARTE A LA QUE SE LE RECLAMAN LOS DA\u00D1OS HAYA ADVERTIDO DE LA POSIBILIDAD DE QUE TALES DA\u00D1OS SE PRODUZCAN) QUE PUEDAN PROCEDER DEL USO O LA INCAPACIDAD DE USAR EL SOFTWARE O DE ESTAR RELACIONADOS DE ALGUNA FORMA CON EL SOFTWARE.\n
\nSI TIENE UNA CUENTA GRATUITA, USTED ACEPTA QUE LA RESPONSABILIDAD TOTAL DE MOZY, SUS PROVEEDORES Y ASOCIADOS RESPECTO A CUALQUIER RECLAMACI\u00D3N RELACIONADA CON EL SOFTWARE EST\u00C1 LIMITADA A VEINTE D\u00D3LARES ESTADOUNIDENSES (20 $). USTED ACEPTA ESPEC\u00CDFICAMENTE QUE ESTA LIMITACI\u00D3N DE DA\u00D1OS ES UN ELEMENTO FUNDAMENTAL DE LA NEGOCIACI\u00D3N ENTRE USTED Y MOZY.</b>\n
\n5. <b>Protecci\u00F3n de la propiedad intelectual.</b> Mozy respeta la propiedad intelectual de los dem\u00E1s y exige a los usuarios del Software que hagan lo mismo. Cuando Usted use el Software, no podr\u00E1 cargar, almacenar, compartir, mostrar, publicar, enviar por correo electr\u00F3nico, transmitir o hacer que est\u00E9 disponible cualquier material que infrinja el copyright, patente, marca comercial, secreto comercial u otros derechos propiedad de alguna persona o entidad. En las circunstancias apropiadas, Mozy cancelar\u00E1 las cuentas de los infractores reincidentes.\n
\n6. <b>Cumplimiento de las leyes y uso aceptable.</b> Usted declara y garantiza que (i) no se encuentra en un pa\u00EDs sometido a un embargo por el gobierno de Estados Unidos o que haya sido designado por el gobierno de Estados Unidos como pa\u00EDs que \u0022apoya el terrorismo\u0022; y que (ii) no se encuentra en ninguna lista del gobierno de Estados Unidos de terceros prohibidos o restringidos. Acepta espec\u00EDficamente que Usted no utilizar\u00E1 el Software para (i) infringir cualquier ley o regulaci\u00F3n; (ii) infringir la propiedad intelectual u otros derechos de terceros; o (iii) transmitir cualquier material que contenga virus u otro c\u00F3digo o archivos perjudiciales como troyanos, gusanos o bombas de tiempo.\n
\n7. <b>Acuerdos de terceros.</b> La utilizaci\u00F3n del Software le obliga a cumplir con todos los t\u00E9rminos de contratos de terceros. En concreto, Usted acepta que con el uso del Software puede incurrir en costes adicionales hacia su proveedor de servicios inal\u00E1mbricos y que solo Usted ser\u00E1 el responsable del pago de dichos costes.\n
\n8. <b>General.</b> Este EULA, as\u00ED como la relaci\u00F3n entre Usted y Mozy se regir\u00E1n por las leyes del Estado de Washington, excluidos los conflictos en las disposiciones de ley. Usted acepta someterse a la jurisdicci\u00F3n personal y exclusiva de los juzgados situados en Seattle, Washington, para resolver cualquier disputa o reclamaci\u00F3n que surja del presente EULA. En lo que respecta a los derechos de propiedad intelectual, Usted acepta espec\u00EDficamente la capacidad de Mozy para emprender acciones legales en cualquier jurisdicci\u00F3n a fin de proteger o exigir el cumplimiento de sus derechos. La Convenci\u00F3n de Naciones Unidas sobre contratos para la venta internacional de bienes no es aplicable a este EULA. Usted acepta que cualquier reclamaci\u00F3n o causa de acci\u00F3n relacionada con este EULA o el uso del Software deber\u00E1 ser presentada en el plazo de un (1) a\u00F1o despu\u00E9s de que dicha acci\u00F3n tenga lugar o quedar\u00E1 prohibida para siempre. Usted no podr\u00E1 asignar ni transferir ninguno de los derechos u obligaciones establecidos en el marco de este EULA a terceros sin consentimiento previo por escrito de Mozy. Mozy puede ceder libremente este EULA.\n
\n\u00DAltima revisi\u00F3n: 2 de marzo de 2011
</string>
</resources>