<?xml version="1.0" encoding="utf-8"?>
<resources>
    <string-array name="file_sizes_array">
        <item>octets</item>
        <item>Ko</item>
        <item>Mo</item>
        <item>Go</item>
        <item>To</item>
        <item>Po</item>
    </string-array>
    <string name="Decrypting_File">Décryptage...</string>
    <string name="about_screen_copyright_label">Copyright</string>
    <string name="about_screen_copyright_value">\u00A9 2011 - 2014 Mozy, Inc. Tous droits réservés.</string>
    <string name="about_screen_publisher_label">Éditeur</string>
    <string name="about_screen_version_label">Version</string>
    <string name="account_conflict_message">Vous ne pouvez pas utiliser les mêmes adresse électronique et mot de passe pour plusieurs comptes Mozy. Mettez à jour vos informations de connexion et réessayez.</string>
    <string name="ago">il y a</string>
    <string name="alert_dialog_retry">Réessayer</string>
    <string name="alert_sdcard_absent">Carte SD introuvable.</string>
    <string name="alternate_signin_page_title">Connexion différente</string>
    <string name="alternate_signin_subdomain_page_body">Veuillez saisir le sous-domaine de votre fournisseur :</string>
    <string name="alternate_signin_subdomain_textbox_body">sous-domaine</string>
    <string name="alternate_signin_title">Utiliser une connexion différente</string>
    <string name="authorization_error">*Mozy a rencontré une erreur d\'autorisation. Veuillez réessayer. Si cette erreur persiste, contactez l\'assistance technique de Mozy."</string>
    <string name="banner_text_forgotpassword"><u>Mot de passe oublié ?</u></string>
    <string name="banner_text_link_forgotpin"><u>Code confidentiel oublié ?</u></string>
    <string name="c_and_r_initial_prompt">Vous pouvez transférer vos photos et vidéos vers Mozy automatiquement. Le transfert s\'effectue en arrière-plan, ce qui vous permet de continuer de travailler. Souhaitez-vous activer cette fonction ?</string>
    <string name="cancel_button_text">Annuler</string>
    <string name="cannot_view_file">Impossible d\'afficher le fichier</string>
    <string name="change_pin_toast">Votre nouveau code confidentiel a été enregistré. Utilisez-le pour vous connecter.</string>
    <string name="client_upgrade_required">Mozy doit être mis à niveau vers la dernière version.</string>
    <string name="client_upgrade_title">Mise à niveau requise</string>
    <string name="cloud_file_newer">Il existe une version plus ancienne de ce fichier sur votre périphérique.\n\nVoulez-vous la remplacer par la nouvelle version Mozy ?</string>
    <string name="day">jour</string>
    <string name="days">jours</string>
    <string name="delete_confirmation">Êtes-vous sûr de vouloir supprimer $FILENAME ?</string>
    <string name="delete_fail_body">Impossible de supprimer le fichier.</string>
    <string name="delete_local_file_title">Supprimer le fichier local ?</string>
    <string name="delete_sdcard_file_body">Voulez-vous supprimer $FILENAME de votre carte SD ? (cela ne la supprimera pas de Mozy)</string>
    <string name="device_revoked_body">L\'accès à Mozy à partir de ce périphérique a été révoqué.</string>
    <string name="devices_label">Sauvegardes</string>
    <string name="download_prompt">Voulez-vous télécharger ce fichier ?</string>
    <string name="email_text">Adresse électronique</string>
    <string name="empty_sync_container">Mozy Sync vous permet de conserver les fichiers que vous utiliser le plus souvent, mis à jour et disponibles, sur chacun des ordinateurs et appareils que vous utilisez. Avec votre nom d\'utilisateur et votre mot de passe  Mozy, vous pouvez installer Mozy Sync sur n\'importe quel ordinateur.</string>
    <string name="enable_pin_dialog_message">Voulez-vous utiliser un code confidentiel afin de sécuriser davantage l\'accès à vos fichiers ?</string>
    <string name="enable_pin_dialog_title">Activer le code confidentiel ?</string>
    <string name="encrypted_device_first_time_prompt_message">Vous avez protégé vos fichiers avec un cryptage par clé personnelle. Pour afficher ces fichiers, entrez votre clé personnelle.</string>
    <string name="encrypted_device_first_time_warn_message">Vous ne pouvez pas afficher ou partager des fichiers de cette sauvegarde sans entrer votre clé personnelle.</string>
    <string name="endoflist_reached">Déplacement au début de la liste...</string>
    <string name="error">Erreur</string>
    <string name="error_not_available">Une erreur réseau s\'est produite. Veuillez vérifier vos paramètres de connexion et réessayer.</string>
    <string name="error_signin_too_many_times">Pour des raisons de sécurité, vous devez maintenant attendre 10 minutes avant de réessayer de vous connecter.</string>
    <string name="errormessage_authorization_failure">Échec de l\'autorisation</string>
    <string name="errormessage_authorization_failure_signin">Vérifiez votre nom d\'utilisateur et votre mot de passe puis réessayez</string>
    <string name="errormessage_email_not_valid">Entrez une adresse électronique valide.</string>
    <string name="errormessage_email_text_empty">Entrez une adresse électronique valide.</string>
    <string name="errormessage_invalid_pin">Code confidentiel incorrect. Sélectionnez <b>Mot de passe oublié</b> pour changer votre mot de passe.</string>
    <string name="errormessage_password_text_empty">Entrez votre mot de passe.</string>
    <string name="errormessage_passwords_contains_whitespaces">Votre mot de passe ne peut pas contenir d\'espaces. Veuillez l\'entrer à nouveau.</string>
    <string name="errormessage_pins_donotmatch">Les deux codes confidentiels saisis ne correspondent pas. Entrez-les à nouveau.</string>
    <string name="errormessage_pins_pin_empty">Veuillez entrer un code confidentiel.</string>
    <string name="errormessage_pins_pin_not_4digit">Votre code confidentiel doit être un nombre à quatre chiffres.</string>
    <string name="eula_accept">Accepter</string>
    <string name="eula_refuse">Refuser</string>
    <string name="eula_text"><b>CONTRAT DE LICENCE UTILISATEUR FINAL (\u00AB CLUF \u00BB), MOZY POUR ANDROID</b>\n
\nCe CLUF est un contrat l\u00E9gal entre vous (\u00AB Vous \u00BB) et Mozy Inc. (\u00AB Mozy \u00BB) et r\u00E9git votre utilisation de l\'application mobile Mozy (\u00AB Logiciel \u00BB). Vous reconnaissez et convenez que, dans la mesure o\u00F9 cela n\'entre pas en conflit avec le pr\u00E9sent CLUF, votre utilisation des services en lignes de Mozy et de son site Web sera assujettie aux Conditions de service (http://mozy.com/terms) et \u00E0 la Politique de confidentialit\u00E9 (http://mozy.com/privacy).\n
\n1. <b>Licence.</b> Conform\u00E9ment aux conditions de ce CLUF, Mozy Vous conc\u00E8de une licence non exclusive, non transf\u00E9rable, r\u00E9vocable et limit\u00E9e d\'utilisation du Logiciel \u00E0 l\'aide de tout appareil mobile que Vous poss\u00E9dez ou commandez pouvant acc\u00E9der au site Android Market, exploit\u00E9 par Google Inc.\n
\n2. <b>Maintenance et Support.</b> Vous reconnaissez que, bien que Mozy est susceptible de fournir une maintenance et un support occasionnels pour le Logiciel, Mozy n\'est sous aucune obligation de Vous fournir un tel service et peut cesser un tel service \u00E0 tout moment sans pr\u00E9avis.\n
\n3. <b>Sans garantie. VOUS RECONNAISSEZ QUE VOTRE UTILISATION DU LOGICIEL EST \u00C0 VOS PROPRES RISQUES, ET QUE LE LOGICIEL VOUS EST FOURNI \u00AB TEL QUEL \u00BB ET \u00AB DANS LA LIMITE DES DISPONIBILIT\u00C9S \u00BB. MOZY, SES FOURNISSEURS ET LEURS AFFILI\u00C9S RESPECTIFS REJETTENT EXPRESS\u00C9MENT TOUTES LES GARANTIES EXPRESSES OU IMPLICITES, Y COMPRIS DE COMMERCIALISATION, D\'ADAPTATION \u00C0 UN USAGE PARTICULIER ET DE NON-VIOLATION.</b>\n
\n4. <b>Limitation de responsabilit\u00E9. CERTAINES JURIDICTIONS N\'AUTORISENT PAS L\'EXCLUSION OU LA LIMITATION DES RESPONSABILIT\u00C9S POUR LES DOMMAGES INDUITS OU CONS\u00C9CUTIFS. PAR CONS\u00C9QUENT, CERTAINES DES LIMITATIONS ET EXCLUSIONS CI-DESSOUS PEUVENT NE PAS S\'APPLIQUER \u00C0 VOUS.\n
\nVOUS RECONNAISSEZ SP\u00C9CIFIQUEMENT QUE MOZY, SES FOURNISSEURS ET LEURS AFFILI\u00C9S RESPECTIFS NE PEUVENT \u00CATRE TENUS RESPONSABLES DE TOUT DOMMAGE INDUIT, INDIRECT, SP\u00C9CIAL, CONS\u00C9CUTIF OU EXEMPLAIRE, Y COMPRIS CEUX POUR MANQUE \u00C0 GAGNER, PERTE DE CLIENT\u00C8LE, D\'UTILISATION OU DE DONN\u00C9ES, FRAIS DE RACHAT DE PRODUITS OU SERVICES DE SUBSTITUTION, OU AUTRE PERTE IMMAT\u00C9RIELLE (M\u00CAME SI LA PARTIE INCRIMIN\u00C9E A EU CONNAISSANCE DE L\'\u00C9VENTUALIT\u00C9 DE TELS DOMMAGES), R\u00C9SULTANT DE L\'UTILISATION OU DE L\'INCAPACIT\u00C9 \u00C0 UTILISER LE LOGICIEL OU LI\u00C9S AU LOGICIEL D\'UNE QUELCONQUE AUTRE MANI\u00C8RE.\n
\nVOUS RECONNAISSEZ QUE LA RESPONSABILIT\u00C9 TOTALE DE MOZY, DE SES FOURNISSEURS ET DE LEURS AFFILI\u00C9S RESPECTIFS POUR L\'ENSEMBLE DES R\u00C9CLAMATIONS EU \u00C9GARD AU LOGICIEL NE POURRA EXC\u00C9DER VINGT DOLLARS (20 USD). VOUS RECONNAISSEZ SP\u00C9CIFIQUEMENT QUE CE SEUIL DE RESPONSABILIT\u00C9 TOTALE EST UN \u00C9L\u00C9MENT ESSENTIEL DE LA RELATION QUI VOUS LIE \u00C0 MOZY.</b>\n
\n5. <b>Protection de la propri\u00E9t\u00E9 intellectuelle.</b> Mozy respecte la propri\u00E9t\u00E9 intellectuelle de tiers et attend des utilisateurs du Logiciel qu\'ils fassent de m\u00EAme. Dans le cadre de votre utilisation du Logiciel, Vous vous engagez \u00E0 ne pas charger, stocker, \u00E9changer, publier, poster, communiquer par e-mail ou transmettre de quelque mani\u00E8re que ce soit des contenus qui risqueraient d\'enfreindre les droits d\'auteur, brevets, marques, secrets commerciaux ou autres droits de propri\u00E9t\u00E9 de toute personne ou de toute entit\u00E9. Mozy se r\u00E9serve le droit de r\u00E9silier les comptes associ\u00E9s \u00E0 des tentatives d\'infraction r\u00E9p\u00E9t\u00E9es.\n
\n6. <b>Conformit\u00E9 l\u00E9gale et Bon usage.</b> Vous d\u00E9clarez et garantissez que (i) Vous n\'\u00EAtes pas situ\u00E9 dans pays sujet \u00E0 un embargo du gouvernement am\u00E9ricain, ou qui a \u00E9t\u00E9 d\u00E9sign\u00E9 par le gouvernement am\u00E9ricain comme un pays \u00AB favorable au terrorisme \u00BB ; et que (ii) Vous n\'\u00EAtes pas inscrit sur une liste du gouvernement am\u00E9ricain d\u00E9signant les tierces parties soumises \u00E0 une interdiction ou une restriction de s\u00E9jour. Vous reconnaissez sp\u00E9cifiquement que Vous n\'utiliserez pas le Logiciel pour (i) violer les lois ou les r\u00E8glements ; (ii) porter atteinte \u00E0 la propri\u00E9t\u00E9 intellectuelle ou \u00E0 tout autre droit des tierces parties ; ou (iii) transmettre tout mat\u00E9riel pouvant contenir des virus ou autre code informatique nuisible ou fichiers tels que des chevaux de Troie, des vers ou des bombes \u00E0 retardement.\n
\n7. <b>Contrat de tierce partie.</b> Lors de l\'utilisation du Logiciel, vous devez vous conformer aux conditions de tout contrat de tierce partie applicable. En particulier, Vous reconnaissez que l\'utilisation du Logiciel est susceptible d\'augmenter les co\u00FBts de votre service sans fil et que Voux \u00EAtes le seul \u00E0 acquitter de tels frais \n
\n8. <b>G\u00E9n\u00E9ralit\u00E9s.</b> Ce CLUF et la relation entre Vous et Mozy seront r\u00E9gies selon les lois en vigueur dans l\'\u00C9tat de Washington, sans donner d\'effet aux r\u00E8gles sur le conflit de lois. Vous acceptez que tous les litiges et toutes les r\u00E9clamations d\u00E9coulant de ce CLUF soient soumis \u00E0 la juridiction personnelle et exclusive des tribunaux de Seattle, \u00C9tat de Washington. Vous reconnaissez sp\u00E9cifiquement que Mozy pourra engager une action devant n\'importe quel tribunal de toute juridiction comp\u00E9tente pour prot\u00E9ger ou faire appliquer ses droits de propri\u00E9t\u00E9 intellectuelle. La Convention des Nations Unies sur les Contrats de Vente Internationale de Marchandises ne s\'applique pas au pr\u00E9sent CLUF. Vous acceptez que toute r\u00E9clamation ou action en justice li\u00E9e \u00E0 ce CLUF ou \u00E0 l\'utilisation du Logiciel devra \u00EAtre d\u00E9pos\u00E9e/act\u00E9e dans l\'ann\u00E9e (12 mois) qui suit ce qui la motive, sans quoi elle ne pourra plus \u00EAtre jug\u00E9e valide. Vous n\'\u00EAtes pas autoris\u00E9 \u00E0 c\u00E9der ou transf\u00E9rer tout ou partie de vos droits ou obligations en vertu de ce CLUF \u00E0 un tiers sans l\'accord \u00E9crit pr\u00E9alable de Mozy. Mozy peut c\u00E9der librement ce CLUF.\n
\nDerni\u00E8re r\u00E9vision : 2 mars 2011
</string>
    <string name="eula_title">Contrat de licence</string>
    <string name="feedback_chooser_title">MozyMobile : dites-nous ce que vous en pensez</string>
    <string name="feedback_email">mm-feedback@mozy.com</string>
    <string name="feedback_subject">Commentaires sur MozyMobile</string>
    <string name="file_list_detail">$SIZE, $DATE modifié</string>
    <string name="file_options_title">Options des fichiers</string>
    <string name="first_run_paragraph1">Accédez à vos fichiers n\'importe où et à tout moment grâce à l\'application Android de Mozy.</string>
    <string name="first_run_paragraph2">Vous n\'utilisez pas déjà Mozy ?</string>
    <string name="first_run_paragraph3">Abonnez-vous dès aujourd\'hui sur Mozy.fr</string>
    <string name="folder_options_title">Option des dossiers</string>
    <string name="forgot_password_dialog_body">Vous devez vous déconnecter puis vous reconnecter si vous avez oublié votre code confidentiel. Se déconnecter maintenant ?</string>
    <string name="forgot_password_dialog_title">Aide pour mot de passe</string>
    <string name="form_field_confirm_newpin_text">Confirmer le nouveau code :</string>
    <string name="form_field_currentpin_text">Code secret actuel :</string>
    <string name="form_field_newpin_text">Nouveau code secret :</string>
    <string name="hour">heure</string>
    <string name="hours">heures</string>
    <string name="invalid_certificate">Le certificat de ce serveur n\'est pas valide. Vous êtes peut-être en train de vous connecter à un serveur qui prétend être $URL. Il existe un risque pour la sécurité de vos informations.</string>
    <string name="invalid_partner_message">Vous n\'êtes actuellement pas autorisé à utiliser l\'accès mobile. Contactez votre administrateur MozyPro pour de l\'assistance.</string>
    <string name="invalid_user">Vérifiez vos nom d\'utilisateur et mot de passe et réessayez.</string>
    <string name="last_backed_up">Dernière sauvegarde</string>
    <string name="login">Se connecter</string>
    <string name="login_page_heading_text">Entrez votre code confidentiel</string>
    <string name="managed_key_could_not_be_retrieved">La clé de cryptage n\'a pas pu être extraite. Contactez votre administrateur MozyPro.</string>
    <string name="managed_key_empty">La clé de cryptage est vide. Contactez votre administrateur MozyPro.</string>
    <string name="managed_key_failed_to_decrypt">La clé de cryptage n\'a pas pu décrypter ce fichier. Contactez votre administrateur MozyPro.</string>
    <string name="managed_key_failed_validation">La clé de cryptage n\'a pas pu être validée. Contactez votre administrateur MozyPro.</string>
    <string name="menu_delete">Supprimer</string>
    <string name="menu_download">Télécharger</string>
    <string name="menu_files">Tous les fichiers</string>
    <string name="menu_files_view">Vue des fichiers</string>
    <string name="menu_help">Aide</string>
    <string name="menu_hires">Haute résolution</string>
    <string name="menu_home">Mon Mozy</string>
    <string name="menu_refresh">Actualiser</string>
    <string name="menu_settings">Paramètres</string>
    <string name="menu_upload">Transférer</string>
    <string name="minute">minute</string>
    <string name="minutes">minutes</string>
    <string name="month">mois</string>
    <string name="months">mois</string>
    <string name="mozy_account_issue">Problème de compte Mozy</string>
    <string name="mozy_account_not_created">La configuration de votre compte Mozy ne semble pas terminée. Contactez l\'assistance technique Mozy pour obtenir de l\'aide.</string>
    <string name="mozy_authentication_progress_dialog_text">Vérification...</string>
    <string name="mozy_ver_recent_body">Votre version Mozy est plus récente, mettre à jour le fichier local ?</string>
    <string name="never_backed_up">Jamais sauvegardé</string>
    <string name="next_items">Télécharger d\'autres éléments</string>
    <string name="no_button_text">Non</string>
    <string name="no_containers">Connexion à Mozy impossible. Vous devez disposer d\'au moins un ordinateur associé à votre compte.</string>
    <string name="no_downloads">Vous n\'avez affiché aucun fichier.</string>
    <string name="no_file_updates">Aucun fichier n\'a été mis à jour au cours des 7 derniers jours</string>
    <string name="no_items">Aucun élément trouvé</string>
    <string name="no_photos">Aucune photo à afficher</string>
    <string name="not_logged_in_for_share">Vous devez vous connecter à Mozy Mobile pour effectuer des partages vers Mozy.</string>
    <string name="ok_button_text">OK</string>
    <string name="open_menu_label">Ouvrez</string>
    <string name="overwrite_button_text">Remplacer</string>
    <string name="password_text">Mot de passe</string>
    <string name="personal_key_settings">Paramètres de clé personnelle</string>
    <string name="phone_file_newer">Il y a une version plus récente de ce fichier sur votre périphérique.\n\nVoulez-vous la remplacer par la version Mozy plus ancienne ?</string>
    <string name="photo_detail_label_camera_manufacturer">Appareil photo</string>
    <string name="photo_detail_label_filename">Nom de fichier</string>
    <string name="photo_detail_label_kbsize">Taille</string>
    <string name="photo_detail_label_resolution">Résolution</string>
    <string name="photo_detail_label_taken_date">Date de la prise de vue :</string>
    <string name="photo_details_headline">Détails</string>
    <string name="photos_only">Mode galerie</string>
    <string name="pin_error_title">Erreur de code confidentiel</string>
    <string name="private_key_edit">Modifier la clé personnelle</string>
    <string name="private_key_encrypted_file_decrypt_fail_message">Ce fichier n’a pas pu être décrypté avec votre clé personnelle actuelle. Souhaitez-vous entrer une autre clé personnelle ?</string>
    <string name="private_key_enter">Entrer la clé personnelle</string>
    <string name="private_key_erase_warning">Vous ne pourrez pas afficher vos fichiers protégés si vous supprimez votre clé personnelle. Voulez-vous vraiment supprimer votre clé personnelle ?</string>
    <string name="private_key_forget">Oublier la clé personnelle</string>
    <string name="private_key_none_message">Ce fichier est protégé avec un cryptage par clé personnelle. Souhaitez-vous entrer votre clé personnelle pour afficher ce fichier ?</string>
    <string name="private_key_save_confirmation">Votre clé personnelle a bien été enregistrée.</string>
    <string name="private_key_settings_container_subtitle">Entrez ou modifiez votre clé personnelle.</string>
    <string name="private_key_settings_dialog_checkbox_title">Afficher la clé personnelle</string>
    <string name="private_key_settings_dialog_message">Clé personnelle</string>
    <string name="progress_bar_downloading_files">Téléchargement sur la carte SD/Mozy</string>
    <string name="progress_bar_loading">Chargement...</string>
    <string name="progress_bar_searching">Recherche en cours...</string>
    <string name="quicklists_label_downloaded">Téléchargé</string>
    <string name="quicklists_label_recently_added">Récents</string>
    <string name="quota_used">($USED% de $QUOTAGB utilisé)</string>
    <string name="replace_button_text">Remplacer</string>
    <string name="roaming_download_warning">Vous utilisez actuellement un réseau cellulaire. Voulez-vous télécharger ce fichier ?</string>
    <string name="save_button_text">Enregistrer</string>
    <string name="search">Rechercher</string>
    <string name="search_documents">Documents</string>
    <string name="search_music">Musique</string>
    <string name="search_no_results_prompt_text">Aucun fichier correspondant n\'a été trouvé pour la recherche \'$SEARCH\'.</string>
    <string name="search_no_results_prompt_title">Aucune correspondance</string>
    <string name="search_photos">Photos</string>
    <string name="search_results_title">Résultats de recherche dans $NAME</string>
    <string name="search_video">Vidéos</string>
    <string name="second">seconde</string>
    <string name="seconds">secondes</string>
    <string name="settings_hidden_files_summary">Afficher les fichiers cachés</string>
    <string name="settings_main_item_subtitle_about">À propos de Mozy pour Android</string>
    <string name="settings_main_item_subtitle_logoff">Vous déconnecter de votre compte Mozy</string>
    <string name="settings_main_item_subtitle_passcode">Verrouiller l\'accès à Mozy à l\'aide d\'un code confidentiel</string>
    <string name="settings_main_item_subtitle_passcode_change">Changez votre code confidentiel</string>
    <string name="settings_main_item_subtitle_personal_keys">Gérer le décryptage de clés personnelles</string>
    <string name="settings_main_item_subtitle_settings">Téléchargement automatique de photos et de vidéos</string>
    <string name="settings_main_item_subtitle_space">Espace de stockage Mozy disponible</string>
    <string name="settings_main_item_subtitle_status">Afficher la progression de téléchargement du fichier</string>
    <string name="settings_main_item_title_about">À propos de nous</string>
    <string name="settings_main_item_title_logoff">Déconnexion</string>
    <string name="settings_main_item_title_passcode">Verrou du code confidentiel</string>
    <string name="settings_main_item_title_passcode_change">Changer le code confidentiel</string>
    <string name="settings_main_item_title_personal_keys">Clés personnelles</string>
    <string name="settings_main_item_title_settings">Paramètres de transfert</string>
    <string name="settings_main_item_title_space">Espace de stockage utilisé</string>
    <string name="settings_main_item_title_status">État du téléchargement</string>
    <string name="settings_main_item_title_user">Utilisateur Mozy</string>
    <string name="settings_main_label_security">Sécurité</string>
    <string name="settings_main_label_upload">Transferts</string>
    <string name="settings_main_logoff_prompt_title">Voulez-vous vraiment vous déconnecter de Mozy ?</string>
    <string name="settings_main_logoff_prompt_title_long">Si vous vous déconnectez de votre compte Mozy, la file d\'attente des fichiers en attente de téléchargement dans votre dossier $SYNC en ligne sera vidée. Déconnexion de Mozy ?</string>
    <string name="settings_manual_upload_help">Pour transférer vos photos et vidéos manuellement, partagez-les avec Mozy à partir de l\'application galerie.</string>
    <string name="settings_no_voice_calls">Si vous utilisez un réseau 2G, vous risquez de manquer des appels vocaux lorsque des données sont transférées sur le réseau.</string>
    <string name="settings_option_auto_photo_summary">Transférer les photos quand je les prends</string>
    <string name="settings_option_auto_photos">Transfert de photo automatique</string>
    <string name="settings_option_auto_video_summary">Transférer les vidéos quand je les prends</string>
    <string name="settings_option_auto_videos">Transfert de vidéo automatique</string>
    <string name="settings_option_manual_upload_help">Aide pour le transfert manuel</string>
    <string name="settings_option_manual_upload_help_summary">Informations pour le transfert manuel</string>
    <string name="settings_option_roaming">Jamais en itinérance</string>
    <string name="settings_option_roaming_summary">Éviter les frais de données inattendus</string>
    <string name="settings_option_wifi">Uniquement en WiFi</string>
    <string name="settings_option_wifi_summary">Recommandé si vous transférez des vidéos</string>
    <string name="settings_storage_increase_quota">Augmenter le stockage ici</string>
    <string name="settings_storage_quota_nocloud">Votre compte n\'est pas configuré pour le téléchargement.</string>
    <string name="settings_storage_quota_progress">Vous avez $PERCENTAGE% de $GIGABYTESGB libre.</string>
    <string name="settings_upload_automatic_section">Transfert automatique</string>
    <string name="settings_upload_method">Méthode de transfert</string>
    <string name="share_menu_label">Partager</string>
    <string name="signin_help_message">Se connecter à Mozy</string>
    <string name="startoflist_reached">Déplacement à la fin de la liste...</string>
    <string name="subdomain_not_verified_body">Impossible de vérifier le sous-domaine saisi. Vérifiez si vous avez saisi correctement les informations et réessayez.</string>
    <string name="update_local_file_title">Mettre à jour le fichier local ?</string>
    <string name="upload_cancel_all">Toutes</string>
    <string name="upload_cancel_current">Actuel</string>
    <string name="upload_cancel_message">Annuler le téléchargement actuel ou tous les téléchargements ?</string>
    <string name="upload_cancel_none">Aucun</string>
    <string name="upload_cancel_title">Annuler le téléchargement</string>
    <string name="upload_choose_button_text">Choisir</string>
    <string name="upload_chooser_title">Envoyer ce fichier par :</string>
    <string name="upload_dialog_choose_folder">Choisissez votre dossier de téléchargement :</string>
    <string name="upload_dialog_size">(total $FILESIZE)</string>
    <string name="upload_dialog_summary_multi">$NUMFILES fichier(s) $TOTALSIZE seront téléchargés dans votre dossier $SYNC en ligne.</string>
    <string name="upload_dialog_title">Télécharger dans votre dossier $SYNC en ligne :</string>
    <string name="upload_done_notification_body">$NUMFILES fichier(s) $TOTALSIZE téléchargé</string>
    <string name="upload_failed_forbidden_error">Impossible de télécharger le fichier. Vous avez peut-être dépassé votre limite de stockage de $SYNC.</string>
    <string name="upload_failed_generic_title_text">Il existe peut-être un problème de connectivité à internet ou votre limite de stockage $ SYNC a peut-être été dépassée. </string>
    <string name="upload_failed_internet_connectivity_title_text">Échec du téléchargement en raison de connectivité Internet intermittante</string>
    <string name="upload_failed_quota_exceeded_title_text">Vous avez dépassé votre limite de stockage de $SYNC</string>
    <string name="upload_failed_server_not_found_title_text">Impossible de trouver le serveur Mozy</string>
    <string name="upload_failed_title_text">Échec du téléchargement</string>
    <string name="upload_files_remaining_body">$NUMFILES restants,</string>
    <string name="upload_new_sync_folder_duplicate_mesg">Un fichier ou un dossier portant ce nom existe déjà. Veuillez réessayer.</string>
    <string name="upload_new_sync_folder_duplicate_title">Nom en doublon</string>
    <string name="upload_new_sync_folder_invalid_name_mesg">Ce nom comprend des caractères invalides (\ / : * ? " &lt; > |). Veuillez réessayer.</string>
    <string name="upload_new_sync_folder_invalid_name_title">Nom incorrect</string>
    <string name="upload_new_sync_folder_message">Saisissez un nom de dossier :</string>
    <string name="upload_new_sync_folder_title">Créer un nouveau dossier  $SYNC</string>
    <string name="upload_no_roaming_notification_body">Interrompu pour itinérance</string>
    <string name="upload_no_wifi_notification_body">En attente de WiFi</string>
    <string name="upload_notification_title">Transferts Mozy</string>
    <string name="upload_pending_notification_body">$TOTALSIZE actuel</string>
    <string name="upload_remove_from_queue_text">Supprimer de la file d\'attente</string>
    <string name="upload_retry_text">Réessayer le téléchargement</string>
    <string name="upload_status_fail_upload_text">Fichier(s) $NUMFILES,</string>
    <string name="upload_status_failed_uploads_label">Échec de l\'envoi</string>
    <string name="upload_status_screen_file">fichier,</string>
    <string name="upload_status_screen_files">fichiers,</string>
    <string name="upload_status_screen_number_label">Fichiers en attente</string>
    <string name="upload_status_screen_time_label">Délai d\'exécution estimé</string>
    <string name="upload_status_tap_to_cancel">, Appuyer pour annuler</string>
    <string name="upload_sync_newer_file_on_device">Il existe une version plus récente de ce fichier sur votre dispositif. Souhaitez-vous télécharger cette nouvelle version sur Mozy ou la remplacer par la version de Mozy ?</string>
    <string name="upload_sync_not_setup">$SYNC_UPPERCASE n\'a pas été configuré pour ce compte.</string>
    <string name="upload_tap_to_retry_text">Appuyer pour réessayer</string>
    <string name="view_menu_label">Afficher</string>
    <string name="warning">Avertissement</string>
    <string name="week">semaine</string>
    <string name="weeks">semaines</string>
    <string name="year">année</string>
    <string name="years">années</string>
    <string name="yes_button_text">Oui</string>
</resources>