<?xml version="1.0" encoding="utf-8"?>
<!-- EULA with simple formatting -->
<!-- '\u0022' is a quote mark, '&amp;' is an ampersand -->
<!-- every line should start and end with '\n' (first line only end, last line only start)  -->
<resources>
<string name="eula_text"><b>ENDANWENDER-LIZENZVEREINBARUNG (\u0022EULA\u0022), MOZY F\u00DCR ANDROID</b>\n
\nDiese EULA ist eine rechtsg\u00FCltige Vereinbarung zwischen Ihnen (\u0022Sie\u0022 oder \u0022Ihnen\u0022) und Mozy Inc. (\u0022Mozy\u0022). Sie regelt Ihre Verwendung der Mozy Mobile-Anwendung (\u0022Software\u0022). Sie best\u00E4tigen und stimmen zu, dass Ihre Nutzung der Mozy Online-Services den Mozy Nutzungsbedingungen (http://mozy.com/terms) sowie der Datenschutzrichtlinie (http://mozy.com/privacy) unterliegt, soweit dies keinen Konflikt mit der vorliegenden EULA verursacht.\n
\n1. <b>Lizenz.</b> Im Rahmen der Bestimmungen dieser EULA erteilt Mozy Ihnen das eingeschr\u00E4nkte, nicht exklusive, nicht \u00FCbertragbare und widerrufbare Lizenzrecht zur Nutzung der Software auf jedem Mobilfunkger\u00E4t, das Ihnen geh\u00F6rt, oder f\u00FCr das Sie bevollm\u00E4chtigt sind. Mit dieser Software k\u00F6nnen Sie auf die von Google Inc. betrieben Site Android Market zugreifen.\n
\n2. <b>Wartung und Support.</b> Sie stimmen zu, dass Mozy in unregelm\u00E4\u00DFigen Abst\u00E4nden Wartung und Support f\u00FCr die Software bereitstellt, aber nicht verpflichtet ist, diese Services bereitzustellen, und sie jederzeit und ohne vorherige Benachrichtigung einstellen kann.\n
\n3. <b>Keine Garantie. SIE BEST\u00C4TIGEN AUSDR\u00DCCKLICH, DASS DIE NUTZUNG DER SOFTWARE AUF EIGENES RISIKO ERFOLGT, UND DASS DIE SOFTWARE IN VORLIEGENDER FORM UND SOWEIT VERF\u00DCGBAR BEREITGESTELLT WIRD. MOZY, DESSEN LIEFERANTEN UND DEREN JEWEILIGE ZWEIGSTELLEN LEHNEN AUSDR\u00DCCKLICH HAFTUNGSANSPR\u00DCCHE ALLER ART - SOWOHL AUSDR\u00DCCKLICHE ALS AUCH STILLSCHWEIGENDE - AB, EINSCHLIESSLICH DER STILLSCHWEIGENDEN HAFTUNGSANSPR\u00DCCHE IN BEZUG AUF MARKTG\u00C4NGIGKEIT, ZWECKDIENLICHKEIT UND NICHTVERLETZUNG VON RECHTEN.</b>\n
\n4. <b>Haftungsbeschr\u00E4nkung. EINIGE GERICHTSBARKEITEN LASSEN DIE HAFTUNGSBESCHR\u00C4NKUNG F\u00DCR ZUFALLS- ODER FOLGESCH\u00C4DEN NICHT ZU. AUS DIESEM GRUNDE TREFFEN EINIGE DER FOLGENDEN BESCHR\u00C4NKUNGEN GGF. NICHT AUF SIE ZU.\n
\nSIE BEST\u00C4TIGEN AUSDR\u00DCCKLICH, DASS MOZY, SEINE LIEFERANTEN, UND DEREN JEWEILIGE ZWEIGSTELLEN F\u00DCR JEDWEGE INDIREKTEN, ZUFALLS-, SONDER- ODER FOLGESCH\u00C4DEN ODER SCHADENSERSATZVERPFLICHTUNGEN, EINSCHLIESSLICH SCH\u00C4DEN DURCH VERLUSTE IN BEZUG AUF GEWINN, FIRMENWERT, NUTZUNG, DATEN, BEREITSTELLUNGSKOSTEN F\u00DCR ERSATZG\u00DCTER ODER -SERVICES ODER ANDERE IDEELLE VERLUSTE (SELBST WENN DIE PARTEI, VON DER SIE SCHADENSERSATZ FORDERN, \u00DCBER DIE M\u00D6GLICHKEIT DERARTIGER SCH\u00C4DEN IN KENNTNIS GESETZT WURDE), DIE SICH AUS DER NUTZUNG ODER UNM\u00D6GLICHKEIT DER NUTZUNG DER PRODUKTE ERGEBEN ODER IN IRGENDEINER WEISE MIT DER SOFTWARE IN ZUSAMMENHANG STEHEN, NICHT HAFTEN.\n
\nSIE BEST\u00C4TIGEN, DASS DIE GESAMTHAFTUNGSSUMME VON MOZY, SEINEN LIEFERANTEN UND DEN JEWEILIGEN ZWEIGSTELLEN F\u00DCR ALLE FORDERUNGEN IN ZUSAMMENHANG MIT DER SOFTWARE AUF ZWANZIG (20) US-DOLLAR BESCHR\u00C4NKT IST. SIE STIMMEN AUSDR\u00DCCKLICH ZU, DASS DIESE SCHADENSBEGRENZUNG EIN GRUNDLEGENDES ELEMENT DER VEREINBARUNG ZWISCHEN IHNEN UND MOZY DARSTELLT.</b>\n
\n5. <b>Schutz geistigen Eigentums.</b> Mozy beachtet die Rechte an geistigem Eigentum Dritter und erwartet dies auch von den Benutzern der Software. Bei der Nutzung der Software d\u00FCrfen Sie Materialien, die gegen Urheberrechte, Patente, Marken, Handelsgeheimnisse oder andere Eigentumsrechte von nat\u00FCrlichen oder juristischen Personen versto\u00DFen, weder hochladen, speichern, teilen, anzeigen, posten, per E-Mail versenden oder \u00FCbertragen, noch d\u00FCrfen Sie diese Materialien zur Verf\u00FCgung stellen. Unter gegebenen Umst\u00E4nden schlie\u00DFt Mozy bei wiederholten Verst\u00F6\u00DFen die Konten.\n
\n6. <b>Einhaltung von Gesetzen und sachgem\u00E4\u00DFer Gebrauch.</b> Sie versichern und garantieren, dass (i) Sie nicht in einem Land wohnhaft sind, das einem Embargo der US-Regierung unterliegt, oder das von der US-Regierung als ein \u0022den Terrorismus unterst\u00FCtzendes\u0022 Land betrachtet wird; und (ii) Sie nicht auf einer Liste der US-Regierung als verbotene oder eingeschr\u00E4nkte Partei gef\u00FChrt sind. Insbesondere stimmen Sie zu, dass Sie die Software nicht verwenden, um (i) Gesetze oder Vorschriften zu verletzen; (ii) das intellektuelle Eigentum oder andere Rechte Dritter zu verletzen; oder (iii) Materialien zu \u00FCbertragen, die Viren oder andere sch\u00E4dliche Computerprogramme oder -dateien enthalten, wie beispielsweise Trojaner, W\u00FCrmer oder Zeitbomben.\n
\n7. <b>Vereinbarungen mit Dritten.</b> Bei der Verwendung der Software m\u00FCssen Sie konform zu allen Gesch\u00E4ftsbedingungen Dritter handeln. Insbesondere stimmen Sie zu, dass die Verwendung der Software zu h\u00F6heren Geb\u00FChren durch Ihren Mobilfunkanbieter f\u00FChren kann, und dass Sie allein f\u00FCr die Zahlung dieser Geb\u00FChren verantwortlich sind.\n
\n8. <b>Allgemein.</b> Diese EULA und die Beziehung zwischen Ihnen und Mozy unterliegen den Gesetzen des US-Bundesstaates Washington, mit Ausnahme des Kollisionsrechts. Sie best\u00E4tigen die ausschlie\u00DFliche Zust\u00E4ndigkeit der in Seattle, Washington, ans\u00E4ssigen Gerichte bei s\u00E4mtlichen Rechtsstreitigkeiten oder Anspr\u00FCchen, die sich aus dieser EULA ergeben. In Bezug auf Rechte an geistigem Eigentum best\u00E4tigen Sie ausdr\u00FCcklich, dass Mozy in jeder Gerichtsbarkeit eine Klage einreichen kann, um seine Rechte zu sch\u00FCtzen oder durchzusetzen. Das \u00DCbereinkommen der Vereinten Nationen \u00FCber Vertr\u00E4ge \u00FCber den internationalen Warenkauf ist f\u00FCr diese EULA nicht g\u00FCltig. Sie best\u00E4tigen, dass s\u00E4mtliche Rechst- oder Klageanspr\u00FCche in Verbindung mit dieser EULA oder der Nutzung der Software innerhalb von einem (1) Jahr nach ihrer Entstehung als Klage eingereicht werden m\u00FCssen, oder sie sind endg\u00FCltig verj\u00E4hrt. Eine Erteilung oder \u00DCbertragung Ihrer Rechte oder Pflichten im Rahmen dieser EULA an Dritte ist nur mit vorheriger schriftlicher Genehmigung von Mozy zul\u00E4ssig. Mozy kann diese EULA mit beliebigen Teilnehmern eingehen.\n
\nLetzte Revision: 2. M\u00E4rz 2011
</string>
</resources>