<?xml version="1.0" encoding="utf-8"?>
<resources>
    <string-array name="file_sizes_array">
        <item>Byte</item>
        <item>KB</item>
        <item>MB</item>
        <item>GB</item>
        <item>TB</item>
        <item>PB</item>
    </string-array>
    <string name="Decrypting_File">Entschlüsselung läuft ...</string>
    <string name="about_screen_copyright_label">Copyright</string>
    <string name="about_screen_copyright_value">\u00A9 2011 - 2014 Mozy, Inc. Alle Rechte vorbehalten.</string>
    <string name="about_screen_publisher_label">Publisher</string>
    <string name="about_screen_version_label">Version</string>
    <string name="account_conflict_message">Sie können nicht für mehrere Mozy-Konten dieselbe E-Mail-Adresse und dasselbe Kennwort verwenden. Bitte aktualisieren Sie Ihre Anmeldeinformationen, und versuchen Sie es erneut.</string>
    <string name="ago">vor</string>
    <string name="alert_dialog_retry">Erneut versuchen</string>
    <string name="alert_sdcard_absent">SDCard nicht gefunden!</string>
    <string name="alternate_signin_page_title">Alternative Anmeldung</string>
    <string name="alternate_signin_subdomain_page_body">Bitte geben Sie die Subdomain Ihres Providers ein:</string>
    <string name="alternate_signin_subdomain_textbox_body">Unterdomäne</string>
    <string name="alternate_signin_title">Alternative Anmeldung verwenden</string>
    <string name="authorization_error">"Mozy hat einen Berechtigungsfehler festgestellt. Bitte versuchen Sie es erneut. Falls dieser Fehler weiterhin auftritt, wenden Sie sich bitte an Mozy Support."</string>
    <string name="banner_text_forgotpassword"><u>Kennwort vergessen?</u></string>
    <string name="banner_text_link_forgotpin"><u>Passcode vergessen?</u></string>
    <string name="c_and_r_initial_prompt">Sie können Ihre Fotos und Videos automatisch auf Mozy hochladen. Das Hochladen erfolgt im Hintergrund, so dass Sie Ihre Arbeit fortsetzen können. Möchten Sie dieses Merkmal jetzt aktivieren?</string>
    <string name="cancel_button_text">Abbrechen</string>
    <string name="cannot_view_file">Datei kann nicht angezeigt werden</string>
    <string name="change_pin_toast">Ihr neuer Passcode wurde nicht gesichert. Melden Sie sich mit Ihrem Passcode an.</string>
    <string name="client_upgrade_required">Mozy muss auf die neueste Version aktualisiert werden.</string>
    <string name="client_upgrade_title">Upgrade erforderlich</string>
    <string name="cloud_file_newer">Es gibt eine ältere Version dieser Datei auf Ihrem Gerät.\n\nMöchten Sie sie durch die neuere Mozy Version ersetzen?</string>
    <string name="day">Tag</string>
    <string name="days">Tage(n)</string>
    <string name="delete_confirmation">Möchten Sie $FILENAME wirklich löschen?</string>
    <string name="delete_fail_body">Die Datei konnte nicht gelöscht werden.</string>
    <string name="delete_local_file_title">Lokale Datei löschen?</string>
    <string name="delete_sdcard_file_body">$FILENAME von Ihrer SD-Karte löschen? (Dieser Vorgang wird die Datei NICHT von Mozy löschen.)</string>
    <string name="device_revoked_body">Der Zugriff auf Mozy von diesem Gerät wurde widerrufen.</string>
    <string name="devices_label">Backups</string>
    <string name="download_prompt">Möchten Sie diese Datei herunterladen?</string>
    <string name="email_text">E-Mail-Adresse</string>
    <string name="empty_sync_container">Mit MozySync können Sie die Dateien, mit denen Sie am häufigsten arbeiten, aktualisiert und verfügbar halten auf den Computern und Geräten, die von Ihnen verwendet werden. Mit Ihrem Mozy Benutzernamen und Passwort, können Sie MozySync auf jedem Computer installieren.</string>
    <string name="enable_pin_dialog_message">Möchten Sie einen Passcode verwenden, um den Zugriff auf Ihre Dateien besser zu sichern?</string>
    <string name="enable_pin_dialog_title">Passcode aktivieren?</string>
    <string name="encrypted_device_first_time_prompt_message">Sie haben Ihre Dateien durch Verschlüsselung mit einem persönlichen Schlüssel geschützt. Möchten Sie zur Anzeige dieser Dateien Ihren persönlichen Schlüssel eingeben?</string>
    <string name="encrypted_device_first_time_warn_message">Sie können die Dateien aus diesem Backup nicht anzeigen oder weitergeben, ohne Ihren persönlichen Schlüssel einzugeben.</string>
    <string name="endoflist_reached">Verschieben in Beginn der Liste...</string>
    <string name="error">Fehler</string>
    <string name="error_not_available">Es ist ein Netzwerkfehler aufgetreten. Überprüfen Sie bitte Ihre Verbindungseinstellungen und versuchen Sie es erneut.</string>
    <string name="error_signin_too_many_times">Aus Sicherheitsgründen müssen Sie jetzt 10 Minuten warten, bevor Sie den nächsten Anmeldeversuch machen.</string>
    <string name="errormessage_authorization_failure">Fehler bei der Autorisierung</string>
    <string name="errormessage_authorization_failure_signin">Prüfen Sie Ihren Benutzernamen und Ihr Passwort und versuchen Sie es erneut</string>
    <string name="errormessage_email_not_valid">Geben Sie bitte eine gültige E-Mail-Adresse ein.</string>
    <string name="errormessage_email_text_empty">Geben Sie bitte eine gültige E-Mail-Adresse ein.</string>
    <string name="errormessage_invalid_pin">Ungültiger Passcode. Wählen Sie auf dem Begrüßungsbildschirm <b>Passcode vergessen</b> um Ihren Passcode zu ändern.</string>
    <string name="errormessage_password_text_empty">Geben Sie bitte Ihr Kennwort ein.</string>
    <string name="errormessage_passwords_contains_whitespaces">Ihr Kennwort darf keine Leerzeichen enthalten. Geben Sie bitte Ihr Kennwort noch einmal ein</string>
    <string name="errormessage_pins_donotmatch">Ihre Einträge für den Passcode und die Bestätigung des Passcodes stimmen nicht überein. Geben Sie sie bitte erneut ein.</string>
    <string name="errormessage_pins_pin_empty">Geben Sie bitte einen Passcode ein.</string>
    <string name="errormessage_pins_pin_not_4digit">Ihr Passcode muss eine vierstellige Nummer sein.</string>
    <string name="eula_accept">Akzeptieren</string>
    <string name="eula_refuse">Ablehnen</string>
    <string name="eula_text"><b>ENDANWENDER-LIZENZVEREINBARUNG (\u0022EULA\u0022), MOZY F\u00DCR ANDROID</b>\n
\nDiese EULA ist eine rechtsg\u00FCltige Vereinbarung zwischen Ihnen (\u0022Sie\u0022 oder \u0022Ihnen\u0022) und Mozy Inc. (\u0022Mozy\u0022). Sie regelt Ihre Verwendung der Mozy Mobile-Anwendung (\u0022Software\u0022). Sie best\u00E4tigen und stimmen zu, dass Ihre Nutzung der Mozy Online-Services den Mozy Nutzungsbedingungen (http://mozy.com/terms) sowie der Datenschutzrichtlinie (http://mozy.com/privacy) unterliegt, soweit dies keinen Konflikt mit der vorliegenden EULA verursacht.\n
\n1. <b>Lizenz.</b> Im Rahmen der Bestimmungen dieser EULA erteilt Mozy Ihnen das eingeschr\u00E4nkte, nicht exklusive, nicht \u00FCbertragbare und widerrufbare Lizenzrecht zur Nutzung der Software auf jedem Mobilfunkger\u00E4t, das Ihnen geh\u00F6rt, oder f\u00FCr das Sie bevollm\u00E4chtigt sind. Mit dieser Software k\u00F6nnen Sie auf die von Google Inc. betrieben Site Android Market zugreifen.\n
\n2. <b>Wartung und Support.</b> Sie stimmen zu, dass Mozy in unregelm\u00E4\u00DFigen Abst\u00E4nden Wartung und Support f\u00FCr die Software bereitstellt, aber nicht verpflichtet ist, diese Services bereitzustellen, und sie jederzeit und ohne vorherige Benachrichtigung einstellen kann.\n
\n3. <b>Keine Garantie. SIE BEST\u00C4TIGEN AUSDR\u00DCCKLICH, DASS DIE NUTZUNG DER SOFTWARE AUF EIGENES RISIKO ERFOLGT, UND DASS DIE SOFTWARE IN VORLIEGENDER FORM UND SOWEIT VERF\u00DCGBAR BEREITGESTELLT WIRD. MOZY, DESSEN LIEFERANTEN UND DEREN JEWEILIGE ZWEIGSTELLEN LEHNEN AUSDR\u00DCCKLICH HAFTUNGSANSPR\u00DCCHE ALLER ART - SOWOHL AUSDR\u00DCCKLICHE ALS AUCH STILLSCHWEIGENDE - AB, EINSCHLIESSLICH DER STILLSCHWEIGENDEN HAFTUNGSANSPR\u00DCCHE IN BEZUG AUF MARKTG\u00C4NGIGKEIT, ZWECKDIENLICHKEIT UND NICHTVERLETZUNG VON RECHTEN.</b>\n
\n4. <b>Haftungsbeschr\u00E4nkung. EINIGE GERICHTSBARKEITEN LASSEN DIE HAFTUNGSBESCHR\u00C4NKUNG F\u00DCR ZUFALLS- ODER FOLGESCH\u00C4DEN NICHT ZU. AUS DIESEM GRUNDE TREFFEN EINIGE DER FOLGENDEN BESCHR\u00C4NKUNGEN GGF. NICHT AUF SIE ZU.\n
\nSIE BEST\u00C4TIGEN AUSDR\u00DCCKLICH, DASS MOZY, SEINE LIEFERANTEN, UND DEREN JEWEILIGE ZWEIGSTELLEN F\u00DCR JEDWEGE INDIREKTEN, ZUFALLS-, SONDER- ODER FOLGESCH\u00C4DEN ODER SCHADENSERSATZVERPFLICHTUNGEN, EINSCHLIESSLICH SCH\u00C4DEN DURCH VERLUSTE IN BEZUG AUF GEWINN, FIRMENWERT, NUTZUNG, DATEN, BEREITSTELLUNGSKOSTEN F\u00DCR ERSATZG\u00DCTER ODER -SERVICES ODER ANDERE IDEELLE VERLUSTE (SELBST WENN DIE PARTEI, VON DER SIE SCHADENSERSATZ FORDERN, \u00DCBER DIE M\u00D6GLICHKEIT DERARTIGER SCH\u00C4DEN IN KENNTNIS GESETZT WURDE), DIE SICH AUS DER NUTZUNG ODER UNM\u00D6GLICHKEIT DER NUTZUNG DER PRODUKTE ERGEBEN ODER IN IRGENDEINER WEISE MIT DER SOFTWARE IN ZUSAMMENHANG STEHEN, NICHT HAFTEN.\n
\nSIE BEST\u00C4TIGEN, DASS DIE GESAMTHAFTUNGSSUMME VON MOZY, SEINEN LIEFERANTEN UND DEN JEWEILIGEN ZWEIGSTELLEN F\u00DCR ALLE FORDERUNGEN IN ZUSAMMENHANG MIT DER SOFTWARE AUF ZWANZIG (20) US-DOLLAR BESCHR\u00C4NKT IST. SIE STIMMEN AUSDR\u00DCCKLICH ZU, DASS DIESE SCHADENSBEGRENZUNG EIN GRUNDLEGENDES ELEMENT DER VEREINBARUNG ZWISCHEN IHNEN UND MOZY DARSTELLT.</b>\n
\n5. <b>Schutz geistigen Eigentums.</b> Mozy beachtet die Rechte an geistigem Eigentum Dritter und erwartet dies auch von den Benutzern der Software. Bei der Nutzung der Software d\u00FCrfen Sie Materialien, die gegen Urheberrechte, Patente, Marken, Handelsgeheimnisse oder andere Eigentumsrechte von nat\u00FCrlichen oder juristischen Personen versto\u00DFen, weder hochladen, speichern, teilen, anzeigen, posten, per E-Mail versenden oder \u00FCbertragen, noch d\u00FCrfen Sie diese Materialien zur Verf\u00FCgung stellen. Unter gegebenen Umst\u00E4nden schlie\u00DFt Mozy bei wiederholten Verst\u00F6\u00DFen die Konten.\n
\n6. <b>Einhaltung von Gesetzen und sachgem\u00E4\u00DFer Gebrauch.</b> Sie versichern und garantieren, dass (i) Sie nicht in einem Land wohnhaft sind, das einem Embargo der US-Regierung unterliegt, oder das von der US-Regierung als ein \u0022den Terrorismus unterst\u00FCtzendes\u0022 Land betrachtet wird; und (ii) Sie nicht auf einer Liste der US-Regierung als verbotene oder eingeschr\u00E4nkte Partei gef\u00FChrt sind. Insbesondere stimmen Sie zu, dass Sie die Software nicht verwenden, um (i) Gesetze oder Vorschriften zu verletzen; (ii) das intellektuelle Eigentum oder andere Rechte Dritter zu verletzen; oder (iii) Materialien zu \u00FCbertragen, die Viren oder andere sch\u00E4dliche Computerprogramme oder -dateien enthalten, wie beispielsweise Trojaner, W\u00FCrmer oder Zeitbomben.\n
\n7. <b>Vereinbarungen mit Dritten.</b> Bei der Verwendung der Software m\u00FCssen Sie konform zu allen Gesch\u00E4ftsbedingungen Dritter handeln. Insbesondere stimmen Sie zu, dass die Verwendung der Software zu h\u00F6heren Geb\u00FChren durch Ihren Mobilfunkanbieter f\u00FChren kann, und dass Sie allein f\u00FCr die Zahlung dieser Geb\u00FChren verantwortlich sind.\n
\n8. <b>Allgemein.</b> Diese EULA und die Beziehung zwischen Ihnen und Mozy unterliegen den Gesetzen des US-Bundesstaates Washington, mit Ausnahme des Kollisionsrechts. Sie best\u00E4tigen die ausschlie\u00DFliche Zust\u00E4ndigkeit der in Seattle, Washington, ans\u00E4ssigen Gerichte bei s\u00E4mtlichen Rechtsstreitigkeiten oder Anspr\u00FCchen, die sich aus dieser EULA ergeben. In Bezug auf Rechte an geistigem Eigentum best\u00E4tigen Sie ausdr\u00FCcklich, dass Mozy in jeder Gerichtsbarkeit eine Klage einreichen kann, um seine Rechte zu sch\u00FCtzen oder durchzusetzen. Das \u00DCbereinkommen der Vereinten Nationen \u00FCber Vertr\u00E4ge \u00FCber den internationalen Warenkauf ist f\u00FCr diese EULA nicht g\u00FCltig. Sie best\u00E4tigen, dass s\u00E4mtliche Rechst- oder Klageanspr\u00FCche in Verbindung mit dieser EULA oder der Nutzung der Software innerhalb von einem (1) Jahr nach ihrer Entstehung als Klage eingereicht werden m\u00FCssen, oder sie sind endg\u00FCltig verj\u00E4hrt. Eine Erteilung oder \u00DCbertragung Ihrer Rechte oder Pflichten im Rahmen dieser EULA an Dritte ist nur mit vorheriger schriftlicher Genehmigung von Mozy zul\u00E4ssig. Mozy kann diese EULA mit beliebigen Teilnehmern eingehen.\n
\nLetzte Revision: 2. M\u00E4rz 2011
</string>
    <string name="eula_title">Lizenzvereinbarung</string>
    <string name="feedback_chooser_title">MozyMobile: Senden Sie uns Ihr Feedback</string>
    <string name="feedback_email">mm-feedback@mozy.com</string>
    <string name="feedback_subject">MozyMobile-Feedback</string>
    <string name="file_list_detail">$SIZE, geändert $DATE</string>
    <string name="file_options_title">Datei-Optionen</string>
    <string name="first_run_paragraph1">Mit der Mozy Android-App haben Sie von überall aus jederzeit Zugriff auf Ihre Dateien.</string>
    <string name="first_run_paragraph2">Kein Mozy-Benutzer?</string>
    <string name="first_run_paragraph3">Melden Sie sich noch heute bei Mozy.com an.</string>
    <string name="folder_options_title">Ordneroptionen</string>
    <string name="forgot_password_dialog_body">Wenn Sie Ihren Passcode vergessen haben, müssen Sie sich abmelden und dann wieder anmelden. Jetzt abmelden?</string>
    <string name="forgot_password_dialog_title">Passcode-Hilfe</string>
    <string name="form_field_confirm_newpin_text">Neuen Passcode bestätigen:</string>
    <string name="form_field_currentpin_text">Aktueller Passcode:</string>
    <string name="form_field_newpin_text">Neuer Passcode:</string>
    <string name="hour">Stunde</string>
    <string name="hours">Stunden</string>
    <string name="invalid_certificate">Das Zertifikat für diesen Server ist ungültig. Möglicherweise sind Sie mit einem Server verbunden, der vorgibt, $URL zu sein, wodurch Ihre Daten gefährdet sein können.</string>
    <string name="invalid_partner_message">Sie verfügen momentan nicht über die Berechtigung für einen mobilen Zugriff. Bitte wenden Sie sich an Ihren MozyPro-Administrator.</string>
    <string name="invalid_user">Überprüfen Sie Ihren Benutzernamen und Ihr Kennwort und versuchen Sie es erneut.</string>
    <string name="last_backed_up">Zuletzt gesichert</string>
    <string name="login">Anmelden</string>
    <string name="login_page_heading_text">Geben Sie Ihren Passcode ein</string>
    <string name="managed_key_could_not_be_retrieved">Der kryptografische Schlüssel konnte nicht abgerufen werden. Bitte wenden Sie sich an Ihren MozyPro-Administrator.</string>
    <string name="managed_key_empty">Der kryptografische Schlüssel ist leer. Bitte wenden Sie sich an Ihren MozyPro-Administrator.</string>
    <string name="managed_key_failed_to_decrypt">Der kryptografische Schlüssel konnte diese Datei nicht entschlüsseln. Bitte wenden Sie sich an Ihren MozyPro-Administrator.</string>
    <string name="managed_key_failed_validation">Der kryptografische Schlüssel konnte nicht bestätigt werden. Bitte wenden Sie sich an Ihren MozyPro-Administrator.</string>
    <string name="menu_delete">löschen</string>
    <string name="menu_download">Laden Sie</string>
    <string name="menu_files">Alle Dateien</string>
    <string name="menu_files_view">Dateiansicht</string>
    <string name="menu_help">Hilfe</string>
    <string name="menu_hires">Hohe Auflösung</string>
    <string name="menu_home">Mein Mozy</string>
    <string name="menu_refresh">Aktualisieren</string>
    <string name="menu_settings">Einstellungen</string>
    <string name="menu_upload">Hochladen</string>
    <string name="minute">Minute</string>
    <string name="minutes">Minuten</string>
    <string name="month">Monat</string>
    <string name="months">Monate(n)</string>
    <string name="mozy_account_issue">Problem mit dem Mozy-Konto</string>
    <string name="mozy_account_not_created">Die Einrichtung Ihres Mozy-Kontos wurde offenbar nicht abgeschlossen. Bitte wenden Sie sich an den Mozy-Support.</string>
    <string name="mozy_authentication_progress_dialog_text">Wird geprüft...</string>
    <string name="mozy_ver_recent_body">Ihre Mozy Datei ist eine neuere Version. Soll die lokale Datei aktualisiert werden?</string>
    <string name="never_backed_up">Nie gesichert</string>
    <string name="next_items">Weitere Elemente herunterladen</string>
    <string name="no_button_text">Nein</string>
    <string name="no_containers">Anmeldung bei Mozy nicht möglich. Ihrem Konto muss mindestens ein Computer zugewiesen sein.</string>
    <string name="no_downloads">Sie haben keine Dateien angezeigt.</string>
    <string name="no_file_updates">In den letzten sieben Tagen wurden keine Dateien aktualisiert.</string>
    <string name="no_items">Keine Elemente gefunden</string>
    <string name="no_photos">Keine Fotos zur Anzeige vorhanden.</string>
    <string name="not_logged_in_for_share">Für die Freigabe auf Mozy müssen Sie sich bei Mozy Mobile anmelden</string>
    <string name="ok_button_text">OK</string>
    <string name="open_menu_label">Öffnen</string>
    <string name="overwrite_button_text">Überschreiben</string>
    <string name="password_text">Kennwort</string>
    <string name="personal_key_settings">Einstellungen zu Ihrem persönlichen Schlüssel</string>
    <string name="phone_file_newer">Es gibt eine neuere Version dieser Datei auf Ihrem Gerät.\n\nMöchten Sie sie durch die ältere Mozy Version ersetzen?</string>
    <string name="photo_detail_label_camera_manufacturer">Kamera</string>
    <string name="photo_detail_label_filename">Dateiname</string>
    <string name="photo_detail_label_kbsize">Größe</string>
    <string name="photo_detail_label_resolution">Lösung</string>
    <string name="photo_detail_label_taken_date">Datum der Aufnahme:</string>
    <string name="photo_details_headline">Details</string>
    <string name="photos_only">Galerieansicht</string>
    <string name="pin_error_title">Passcode-Fehler</string>
    <string name="private_key_edit">Den persönlichen Schlüssel bearbeiten</string>
    <string name="private_key_encrypted_file_decrypt_fail_message">Diese Datei konnte mit Ihrem aktuellen persönlichen Schlüssel nicht entschlüsselt werden. Möchten Sie einen anderen persönlichen Schlüssel eingeben?</string>
    <string name="private_key_enter">Geben Sie Ihren persönlichen Schlüssel ein</string>
    <string name="private_key_erase_warning">Wenn Sie Ihren persönlichen Schlüssel löschen, können Sie Ihre geschützten Dateien nicht mehr anzeigen. Sind Sie sicher, dass Sie Ihren persönlichen Schlüssel löschen möchten?</string>
    <string name="private_key_forget">Den persönlichen Schlüssel vergessen</string>
    <string name="private_key_none_message">Diese Datei ist durch Verschlüsselung mit einem persönlichen Schlüssel geschützt. Möchten Sie zur Anzeige dieser Datei Ihren persönlichen Schlüssel eingeben?</string>
    <string name="private_key_save_confirmation">Ihr persönlicher Schlüssel wurde erfolgreich gespeichert.</string>
    <string name="private_key_settings_container_subtitle">Den persönlichen Schlüssel eingeben oder bearbeiten</string>
    <string name="private_key_settings_dialog_checkbox_title">Den persönlichen Schlüssel anzeigen</string>
    <string name="private_key_settings_dialog_message">Persönlicher Schlüssel</string>
    <string name="progress_bar_downloading_files">Lade herunter nach SD Card/Mozy</string>
    <string name="progress_bar_loading">Wird geladen...</string>
    <string name="progress_bar_searching">Suchen ...</string>
    <string name="quicklists_label_downloaded">Heruntergeladen</string>
    <string name="quicklists_label_recently_added">Zuletzt verwendet</string>
    <string name="quota_used">($USED% von $QUOTAGB aufgebraucht)</string>
    <string name="replace_button_text">Ersetzen</string>
    <string name="roaming_download_warning">Sie befinden sich in einem Roaming-Netzwerk. Möchten Sie diese Datei herunterladen?</string>
    <string name="save_button_text">speichern</string>
    <string name="search">Suchen</string>
    <string name="search_documents">Dokumente</string>
    <string name="search_music">Musik</string>
    <string name="search_no_results_prompt_text">Es wurde keine übereinstimmende Datei für die Suche \'$SEARCH\' gefunden.</string>
    <string name="search_no_results_prompt_title">Keine Übereinstimmung</string>
    <string name="search_photos">Fotos</string>
    <string name="search_results_title">Suchergebnisse in $NAME</string>
    <string name="search_video">Videos</string>
    <string name="second">Sekunde</string>
    <string name="seconds">Sekunden</string>
    <string name="settings_hidden_files_summary">Ausgeblendete Dateien anzeigen</string>
    <string name="settings_main_item_subtitle_about">Info zu Mozy for Android</string>
    <string name="settings_main_item_subtitle_logoff">Von Ihrem Mozy-Konto trennen</string>
    <string name="settings_main_item_subtitle_passcode">Mozy-Zugang mit einem Passcode sperren</string>
    <string name="settings_main_item_subtitle_passcode_change">Ihren Passcode ändern</string>
    <string name="settings_main_item_subtitle_personal_keys">Verwalten von persönlichem Verschlüsselungsschlüssel</string>
    <string name="settings_main_item_subtitle_settings">Automatischer Foto-/Video-Upload</string>
    <string name="settings_main_item_subtitle_space">Wie viel Mozy-Speicherplatz steht Ihnen zur Verfügung</string>
    <string name="settings_main_item_subtitle_status">Upload-Status der Datei anzeigen</string>
    <string name="settings_main_item_title_about">Info</string>
    <string name="settings_main_item_title_logoff">Abmelden</string>
    <string name="settings_main_item_title_passcode">Passcode-Sperre</string>
    <string name="settings_main_item_title_passcode_change">Passcode ändern</string>
    <string name="settings_main_item_title_personal_keys">Persönliche Schlüssel</string>
    <string name="settings_main_item_title_settings">Einstellungen hochladen</string>
    <string name="settings_main_item_title_space">Genutzter Speicherplatz</string>
    <string name="settings_main_item_title_status">Ladestatus</string>
    <string name="settings_main_item_title_user">Mozy-Benutzer</string>
    <string name="settings_main_label_security">Sicherheit</string>
    <string name="settings_main_label_upload">Uploads</string>
    <string name="settings_main_logoff_prompt_title">Möchten Sie sich wirklich von Mozy abmelden?</string>
    <string name="settings_main_logoff_prompt_title_long">Wenn Sie sich von Mozy abmelden, wird die Warteschlange Ihrer Dateien zum Upload in Ihren Online-$SYNC-Ordner gelöscht. Von Mozy abmelden?</string>
    <string name="settings_manual_upload_help">Um Fotos oder Videos manuell hochzuladen, geben Sie sie von der Galerie-Anwendung aus für Mozy frei.</string>
    <string name="settings_no_voice_calls">Wenn Sie in einem 2G-Netzwerk arbeiten, verpassen Sie möglicherweise Sprachanrufe, während Daten über das Netzwerk übertragen werden.</string>
    <string name="settings_option_auto_photo_summary">Fotos sofort hochladen, nachdem ich sie aufgenommen habe</string>
    <string name="settings_option_auto_photos">Automatisches Hochladen von Fotos</string>
    <string name="settings_option_auto_video_summary">Videos sofort hochladen, nachdem ich sie aufgenommen habe</string>
    <string name="settings_option_auto_videos">Automatisches Hochladen von Videos</string>
    <string name="settings_option_manual_upload_help">Hilfe zum manuellen Hochladen</string>
    <string name="settings_option_manual_upload_help_summary">Anleitungen für das manuelle Hochladen</string>
    <string name="settings_option_roaming">Beim Roaming nicht</string>
    <string name="settings_option_roaming_summary">Unerwartete Datengebühren vermeiden</string>
    <string name="settings_option_wifi">Nur über WiFi</string>
    <string name="settings_option_wifi_summary">Beim Hochladen von Videos empfohlen</string>
    <string name="settings_storage_increase_quota">Speicherplatz hier vergrößern</string>
    <string name="settings_storage_quota_nocloud">Ihr Konto ist nicht für das Hochladen eingerichtet.</string>
    <string name="settings_storage_quota_progress">Sie verfügen über $PERCENTAGE% von $GIGABYTESGB freien Speicherplatz.</string>
    <string name="settings_upload_automatic_section">Automatisches Hochladen</string>
    <string name="settings_upload_method">Hochlade-Methode</string>
    <string name="share_menu_label">Freigabe</string>
    <string name="signin_help_message">Anmeldung bei Mozy</string>
    <string name="startoflist_reached">Verschieben ans Ende der Liste...</string>
    <string name="subdomain_not_verified_body">Die eingegebene Unterdomäne konnte nicht verifiziert werden. Bitte überprüfen Sie, ob diese Daten korrekt eingegeben wurden und versuchen Sie es erneut.</string>
    <string name="update_local_file_title">Lokale Datei hochladen?</string>
    <string name="upload_cancel_all">Alle</string>
    <string name="upload_cancel_current">Aktuell</string>
    <string name="upload_cancel_message">Aktuellen Hochladevorgang oder alle Uploads abbrechen?</string>
    <string name="upload_cancel_none">Kein</string>
    <string name="upload_cancel_title">Upload abbrechen</string>
    <string name="upload_choose_button_text">Wählen</string>
    <string name="upload_chooser_title">Sende diese Datei via:</string>
    <string name="upload_dialog_choose_folder">Wählen Sie den Upload-Ordner:</string>
    <string name="upload_dialog_size">(insgesamt $FILESIZE)</string>
    <string name="upload_dialog_summary_multi">$NUMFILES Datei(en) $TOTALSIZE werden in Ihren Online-$SYNC-Ordner hochgeladen.</string>
    <string name="upload_dialog_title">Upload in Ihren Online-$SYNC-Ordner:</string>
    <string name="upload_done_notification_body">$NUMFILES Datei(en) $TOTALSIZE hochgeladen</string>
    <string name="upload_failed_forbidden_error">Die Datei konnte nicht hochgeladen werden. Sie haben möglicherweise Ihr $SYNC-Speicherkontingent überschritten.</string>
    <string name="upload_failed_generic_title_text">Sie haben möglicherweise ein Problem mit Ihrer Internetverbindung oder Ihr $SYNC-Speicherkontingent ist möglicherweise überschritten.</string>
    <string name="upload_failed_internet_connectivity_title_text">Hochladen aufgrund von Internet-Verbindungsproblemen fehlgeschlagen</string>
    <string name="upload_failed_quota_exceeded_title_text">Sie haben Ihr $SYNC-Speicherkontingent überschritten.</string>
    <string name="upload_failed_server_not_found_title_text">Konnte den Mozy-Server nicht finden</string>
    <string name="upload_failed_title_text">Hochladen fehlgeschlagen</string>
    <string name="upload_files_remaining_body">$NUMFILES bleiben übrig,</string>
    <string name="upload_new_sync_folder_duplicate_mesg">Eine Datei/ Ein Ordner mit diesem Namen ist bereits vorhanden. Bitte versuchen Sie es erneut.</string>
    <string name="upload_new_sync_folder_duplicate_title">Doppelter Name</string>
    <string name="upload_new_sync_folder_invalid_name_mesg">Der Name enthält ungültige Zeichen (\ / : * ? " &lt; > |). Bitte versuchen Sie es erneut.</string>
    <string name="upload_new_sync_folder_invalid_name_title">Ungültiger Name</string>
    <string name="upload_new_sync_folder_message">Geben Sie den Ordner-Namen ein:</string>
    <string name="upload_new_sync_folder_title">Erstellen Sie einen neuen $SYNC-Ordner</string>
    <string name="upload_no_roaming_notification_body">Für Roaming suspendiert</string>
    <string name="upload_no_wifi_notification_body">Auf WiFi warten</string>
    <string name="upload_notification_title">Mozy Uploads</string>
    <string name="upload_pending_notification_body">Aktuelle $TOTALSIZE</string>
    <string name="upload_remove_from_queue_text">Aus der Warteschlange entfernen</string>
    <string name="upload_retry_text">Hochladen erneut versuchen</string>
    <string name="upload_status_fail_upload_text">$NUMFILES Datei(en),</string>
    <string name="upload_status_failed_uploads_label">Hochladen fehlgeschlagen</string>
    <string name="upload_status_screen_file">Datei,</string>
    <string name="upload_status_screen_files">Dateien,</string>
    <string name="upload_status_screen_number_label">Dateien ausstehend</string>
    <string name="upload_status_screen_time_label">Voraussichtliche Dauer bis Abschluss</string>
    <string name="upload_status_tap_to_cancel">, Tippen Sie zum Abbrechen</string>
    <string name="upload_sync_newer_file_on_device">Eine neuere Version dieser Datei ist auf Ihrem Gerät verfügbar. Möchten Sie diese neuere Datei zu Mozy hochladen oder die Datei mit der Mozy-Version ersetzen?</string>
    <string name="upload_sync_not_setup">$SYNC_UPPERCASE wurde für dieses Konto nicht eingerichtet.</string>
    <string name="upload_tap_to_retry_text">Tippen Sie für einen neuen Versuch</string>
    <string name="view_menu_label">Anzeigen</string>
    <string name="warning">Warnung</string>
    <string name="week">Woche</string>
    <string name="weeks">Wochen</string>
    <string name="year">Jahr</string>
    <string name="years">Jahre</string>
    <string name="yes_button_text">Ja</string>
</resources>